[
  "code-block-copy",
  "cm-editor-syntax-highlight-obsidian",
  "quickadd",
  "obsidian-citation-plugin",
  "dataview",
  "oz-image-plugin",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-collapse-all-plugin",
  "obsidian-file-info-plugin",
  "obsidian-find-and-replace-in-selection",
  "obsidian-timestamper",
  "customizable-menu",
  "obsidian-living-graph",
  "file-explorer-note-count",
  "folder-note-plugin",
  "obsidian-smart-typography",
  "cmenu-plugin",
  "obsidian-advanced-uri",
  "calendar",
  "obsidian-mind-map",
  "obsidian-enhancing-mindmap",
  "table-editor-obsidian",
  "darlal-switcher-plus",
  "obsidian-footnotes",
  "obsidian-excel-to-markdown-table",
  "obsidian-excalidraw-plugin",
  "cm-show-whitespace-obsidian",
  "obsidian-pandoc",
  "obsidian-zotero-desktop-connector",
  "multi-column-markdown",
  "obsidian-image-toolkit",
  "obsidian-icon-folder"
]